//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_DAW */

	"100" = "알 수 없음";
	"101" = "알려지지 않은";
	"102" = "취소";
	"103" = "Edit";
	"104" = "Undo";
	"105" = "Redo";
	"106" = "Cut";
	"107" = "Copy";
	"108" = "Paste";
	"109" = "Clear";
	"110" = "Select All";
	"111" = "Enter";
	"112" = "Return";
	"113" = "Escape";
	"114" = "Backspace";
	"115" = "Left Arrow";
	"116" = "Right Arrow";
	"117" = "Up Arrow";
	"118" = "Down Arrow";
	"119" = "Page Up";
	"120" = "Page Down";
	"121" = "Home";
	"122" = "End";
	"123" = "Space";
	"124" = "Tab";
	"125" = "Comma";
	"126" = "Period";
	"127" = "Quote";
	"128" = "Semicolon";
	"129" = "Backquote";
	"130" = "Minus";
	"131" = "Equals";
	"132" = "Plus";
	"133" = "Insert";
	"134" = "Delete";
	"135" = "Help";

/* L10N_PEDViews_127 */

	"200" = "믹서 설정";
	"201" = "디더 믹서 사용";
	"202" = "디스크 버퍼 인포 메시지";
	"203" = "시스템 메모리 할당 최소화 (다음에 실행할 때 적용)";
	"204" = "크기:";
	"205" = "오디오 드라이브의 컨텐츠 스트리밍 최적화 (추가 시스템 메모리 필요)";
	"206" = "플러그-인 스트리밍 버퍼";
	"207" = "설정";
	"208" = "AAE 플레이백 버퍼 (디스크 버퍼)";
	"209" = "플레이백 엔진";
	"210" = "확인";
	"211" = "크기:";
	"212" = "디스크 버퍼 값이 낮을 경우 디스크 레이턴시는 줄어듭니다 (시스템 반응속도 향상). 버퍼 값이 높을 경우 디스크 성능은 향상됩니다 (시스템 반응속도 저하).";
	"213" = "캐시 크기:";

/* L10N_PEDViews_128 */

	"300" = "캐시 크기:";
	"301" = "크기:";
	"302" = "오디오 드라이브의 컨텐츠 스트리밍 최적화 (추가 시스템 메모리 필요)";
	"303" = "AAE 플레이백 버퍼";
	"304" = "시스템 메모리 할당 최소화 (다음에 실행할 때 적용)";
	"305" = "설정";
	"306" = "디스크 버퍼 값이 낮을 경우 디스크 레이턴시는 줄어듭니다 (시스템 반응속도 향상). 버퍼 값이 높을 경우 디스크 성능은 향상됩니다 (시스템 반응속도 저하).";
	"307" = "디스크 버퍼 인포 메시지";
	"308" = "엔진";
	"309" = "믹서 설정";
	"310" = "플레이백 엔진";
	"311" = "확인";
	"312" = "플러그-인 스트리밍 버퍼";
	"313" = "크기:";
	"314" = "디더 믹서 사용";

/* L10N_PEDViews_130 */

	"400" = "플레이백/레코딩 도중 오류 중지 (약간에 잡음이 생길 수 있음) ";
	"401" = "H/W 버퍼 사이즈:";
	"402" = "추가 I/O 레이턴시 최소화";
	"403" = "호스트 엔진";
	"404" = "CPU 사용 용량:";
	"405" = "호스트 프로세서:";

/* L10N_PEDViews_131 */

	"500" = "보이스 수:";
	"501" = "호스트 프로세서";
	"502" = "H/W 버퍼 사이즈:";
	"503" = "CPU 사용 용량:";

/* L10N_PEDViews_132 */

	"600" = "딜레이 보정 엔진:";
	"601" = "호스트 프로세서:";
	"602" = "44.1 kHz";
	"603" = "추가 I/O 레이턴시 최소화";
	"604" = "플레이백/레코딩 도중 오류 중지 (약간에 잡음이 생길 수 있음) ";
	"605" = "CPU 사용 용량:";
	"606" = "샘플레이트:";
	"607" = "H/W 버퍼 사이즈:";
	"608" = "보이스 수:";
	"609" = "호스트 엔진";

/* L10N_Cmn */

	"700" = "( %1, %2 )";
	"701" = "\"%1\", 라인%2에 서 어설션이 발생하였습니다.";
	"702" = "out_of_range: Cmn_ChunkyVecImpl::At";
	"703" = "src: %1, len: %2, dest: %3\n를 아래로 이동";
	"704" = "src: %1, len: %2, dest: %3\n를 위로 이동";
	"705" = "예상하지 못한 오류 발생";
	"706" = "메모리 부족";
	"707" = "예상하지 못한 스트림의 끝지점 발견";
	"708" = "스트림의 끝지점을 지난 후 위치 설정 시도";
	"709" = "out_of_range: Cmn_PolyVectorImpl::At";
	"710" = "Cmn_MakeString: 변환 오류 실패";
	"711" = "파일의 끝지점 발견";
	"712" = "리틀 엔디안";
	"713" = "빅 엔디안";
	"714" = "설정 없음";

/* L10N_XPL */

	"800" = "\p관하여...";
	"801" = "진행 윈도우";
	"802" = "주의";
	"803" = "취소";
	"804" = "확인";

/* L10N_ProToolsGeneric */

	"900" = "없음";
	"901" = "없음";
	"902" = "미디";
	"903" = "확인(&O)";
	"904" = "종료";
	"905" = "취소(&C)";
	"906" = "&Accept";
	"907" = "&Decline";
	"908" = "&Copy Error Message";
	"909" = "재시도(&R)";
	"910" = "정지(&S)";
	"911" = "삭제(&D)";
	"912" = "계속(&C)";
	"913" = "예(&Y)";
	"914" = "아니오(&N)";
	"915" = "More &Info...";
	"916" = "모두";
	"917" = "전체";
	"918" = "All";
	"919" = "끄기";
	"920" = "끄기";
	"921" = "켜기";
	"922" = "팬";
	"923" = "볼륨";
	"924" = "볼륨 트림";
	"925" = "레벨 트림";
	"926" = "n/a";
	"927" = "Pro Tools";
	"928" = "저장(&S)";
	"929" = "저장 안함(&D)";
	"930" = "포기(&D)";
	"931" = "유지(&K)";
	"932" = "삭제 안함(&D)";
	"933" = "제거(&R)";
	"934" = "ProTools 5.0";
	"935" = "ProTools 4.3";
	"936" = "ProTools 3.2";
	"937" = "Pro Tools 5.0";
	"938" = "Pro Tools 4.3";
	"939" = "Pro Tools 3.2";
	"940" = "오디오 트랙";
	"941" = "Audio and Video Tracks";
	"942" = "미디 트랙";
	"943" = "Aux 트랙";
	"944" = "마스터 트랙";
	"945" = "악기 트랙";
	"946" = "VCA 마스터";
	"947" = "Folders";
	"948" = "Frozen Tracks";
	"949" = "%1 TCE 플러그-인의 팩토리 디폴트 파일을 생성하지 못했습니다.";
	"950" = "없음";
	"951" = "없음";
	"952" = "와 ";
	"953" = "\"%1\"";
	"954" = "다시 표시하지 않음";
	"955" = "최소";
	"956" = "허용(&A)";
	"957" = "대체(&R)";
	"958" = "简体中文 (Simplified Chinese)";
	"959" = "繁體中文 (Traditional Chinese)";
	"960" = "Deutsch (German)";
	"961" = "English (English)";
	"962" = "Español (Spanish)";
	"963" = "Français (French)";
	"964" = "Italiano (Italian)";
	"965" = "日本語 (Japanese)";
	"966" = "한글 (Korean)";
	"967" = "Sign In";
	"968" = "Sign Out";
	"969" = "Signing In";
	"970" = "Session";
	"971" = "Project";
	"972" = "&Repair";
	"973" = "You have used %1 of %2 (%3%) total cloud storage";
	"974" = " (Storage: %1%)";
	"975" = "You are trying to run a newer version of Pro Tools than allowed by your license. You can uninstall this version of Pro Tools and reinstall any version of Pro Tools that is supported by your license, or visit your MyAvid Account to renew your upgrade plan.";
	"976" = "MyAvid";
	"977" = "Would you like to send usage and diagnostic data to Avid to help us improve our products and services?\n\n";
	"978" = "Note that some web-based screens may continue to collect usage and diagnostic data in accordance with our Privacy Policy.";
	"979" = "\n\nThis setting can be changed in Pro Tools Preferences > Operation > Diagnostics.";
	"980" = "\n\nThis setting can be changed in the Pro Tools First “Setup” menu.";
	"981" = "&Update";
	"982" = "&Skip";
	"983" = "&Save As...";

/* L10N_Languages */

	"1000" = "일본어";
	"1001" = "영문";
	"1002" = "간체자";
	"1003" = "번체자";
	"1004" = "일본어";
	"1005" = "한글";
	"1006" = "불어";
	"1007" = "이태리어";
	"1008" = "독일어";
	"1009" = "스페인어";

/* L10N_PEDViews */

	"1100" = "플레이백 엔진";
	"1101" = "확인";
	"1102" = "설정";
	"1103" = "AAE 플레이백 버퍼 (디스크 버퍼)";
	"1104" = "캐시 크기:";
	"1105" = "크기:";
	"1106" = "디스크 버퍼 값이 낮을 경우 디스크 레이턴시는 줄어듭니다 (시스템 반응속도 향상).  버퍼 값이 높을 경우 디스크 성능은 향상됩니다 (시스템 반응속도 저하).";
	"1107" = "디스크 버퍼 인포 메시지";
	"1108" = "시스템 메모리 할당 최소화 (다음에 실행할 때 적용)";
	"1109" = "플러그-인 스트리밍 버퍼";
	"1110" = "크기:";
	"1111" = "오디오 드라이브의 컨텐츠 스트리밍 최적화 (추가 시스템 메모리 필요)";
	"1112" = "플레이백 엔진";
	"1113" = "확인";
	"1114" = "엔진";
	"1115" = "플러그-인 스트리밍 버퍼";
	"1116" = "크기:";
	"1117" = "오디오 드라이브의 컨텐츠 스트리밍 최적화 (추가 시스템 메모리 필요)";
	"1118" = "AAE 플레이백 버퍼";
	"1119" = "캐시 크기:";
	"1120" = "크기:";
	"1121" = "디스크 버퍼 값이 낮을 경우 디스크 레이턴시는 줄어듭니다 (시스템 반응속도 향상).  버퍼 값이 높을 경우 디스크 성능은 향상됩니다 (시스템 반응속도 저하).";
	"1122" = "디스크 버퍼 인포 메시지";
	"1123" = "시스템 메모리 할당 최소화 (다음에 실행할 때 적용)";
	"1124" = "설정";
	"1125" = "CPU 사용 용량:";
	"1126" = "호스트 엔진";
	"1127" = "호스트 프로세서:";
	"1128" = "H/W 버퍼 사이즈:";
	"1129" = "플레이백/레코딩 도중 오류 중지 (약간에 잡음이 생길 수 있음)";
	"1130" = "추가 I/O 레이턴시 최소화";
	"1131" = "H/W 버퍼 사이즈:";
	"1132" = "CPU 사용 용량:";
	"1133" = "보이스 수:";
	"1134" = "호스트 프로세서";
	"1135" = "H/W 버퍼 사이즈:";
	"1136" = "CPU 사용 용량:";
	"1137" = "샘플레이트:";
	"1138" = "호스트 엔진";
	"1139" = "보이스 수:";
	"1140" = "44.1 kHz";
	"1141" = "딜레이 보정 엔진:";
	"1142" = "호스트 프로세서:";
	"1143" = "플레이백/레코딩 도중 오류 중지 (약간에 잡음이 생길 수 있음)";
	"1144" = "추가 I/O 레이턴시 최소화";

/* L10N_Alert */

	"1200" = "선택한 인서트는 \"바이패스\"를 지원하지 않습니다.";
	"1201" = "페이드가 너무 짧습니다. 최소 4 샘플 이상이어야 합니다.";
	"1202" = "트랙에 보이스가 지정되어야   만 레코드 활성화가 가능합니다.";
	"1203" = "모든 오버뷰를 생성하기에는 메모리가 부족합니다!";
	"1204" = "레코딩을 위한 공간을 할당할 수 없습니다!";
	"1205" = "하나 이상의 트랙이 레코딩 파일을 생성할 수 없습니다.  디스크 할당 및 드라이브 권한을 확인하십시오.";
	"1206" = "이미 사용 중인 이름입니다.";
	"1207" = "트랜스포즈 수치가 너무 높습니다.";
	"1208" = "페이드 클립은 추출된 클립으로부터 독립적으로 이동할 수 없습니다.";
	"1209" = "선택영역에 잠금 클립이 있습니다. 잠금 클립의 이동 또는 편집은 불가능합니다.";
	"1210" = "본 Pro Tools 버전은 DAE 버전 5.1 이상이 필요합니다.";
	"1211" = "\"메모리\" 제어판에서 32 비트 어드레싱을 활성화 시켜야 합니다.";
	"1212" = "\"메모리\" 제어판에서 가상 메모리를 비활성화 시켜야 합니다.";
	"1213" = "DigiSystem INIT가 필요합니다.";
	"1214" = "DAE는 반드시 시스템 폴더에 위치해야 하므로 \"DAE 폴더\"를 시스템 폴더 안에 생성해야 합니다.";
	"1215" = "AAE를 찾을 수 없습니다.";
	"1216" = "Pro Tools 하드웨어가 설치되지 않았거나 이미 다른 프로그램에서 사용하고 있습니다.";
	"1217" = "Pro Tools가 디지털 싱크를 수신하지 못하고 있을 수 있습니다.";
	"1218" = "AAE를 실행하기에는 메모리가 부족합니다.";
	"1219" = "Pro Tools 카드에 연결된 디스크 드라이브가 없습니다.";
	"1220" = "\"DSP Farm\" 카드가 없거나 올바르게 설치되지 않았습니다.";
	"1221" = "심각한 클럭 오류가 발생하였습니다. 컴퓨터를 재부팅 하십시오.";
	"1222" = "AAE가 오디오 하드웨어와 통신할 수 없습니다. 플레이백을 정지하거나 하드웨어를 사용하고 있는 오디오 어플리케이션을 종료하십시오.";
	"1223" = "무비 기능을 사용하려면 퀵타임이 필요합니다. 퀵타임과 퀵타임 파워 플러그 버전 2.5 이상을 확장 폴더에 설치하고 재부팅 하십시오.";
	"1224" = "무비 기능을 사용하려면 퀵타임이 필요합니다. 퀵타임과 퀵타임 파워 플러그 버전 2.5 이상을 확장 폴더에 설치하고 재부팅 하십시오.";
	"1225" = "퀵타임 버전이 너무 낮습니다. 퀵타임과 퀵타임 파워 플러그 버전 2.5 이상을 확장 폴더에 설치하고 재부팅 하십시오.";
	"1226" = "오디오 장치가 지원되지 않는 오디오 버퍼 사이즈로 설정되어 있습니다. 다음의 지원되는 버퍼 사이즈 중 하나를 장치 조절판에서 선택하십시오: 32, 64, 128, 256, 512, 1024, 2048.";
	"1227" = "오디오 장치를 올바른 샘플레이트로 설정 하지 못했습니다. 다른 모든 오디오 어플리케이션을 종료한 후 해당 장치가\"사운드와 오디오 장치\" 제어판에서 초기 플레이백이나 레코딩 장치로 설정되어 있지 않은지 확인하십시오.";
	"1228" = "사용자에 의해 명령이 취소되었습니다.";
	"1229" = "대상 시퀀스의 경계 밖에 위치하는 오디오는 제외됩니다. 계속 하시겠습니까?";
	"1230" = "An error occurred installing Shoe Tool. Try running a build with signed components first to get it installed properly.";
	"1231" = "Installing PACE support...";
	"1232" = "An error occurred installing Pace drivers.  Try manually installing the latest drivers from iLok.com.";
	"1233" = "The chosen input and output devices are not part of the same HW unit.  This may cause unexpected results, such as clips, pops, or distortion.  For best results, please choose input and output devices that are a part of the same unit.";
	"1234" = "Playback Engine...";
	"1235" = "Installing Avid Application Manager ...";
	"1236" = "An error occurred installing Avid Application Manager";
	"1237" = "Both input and output devices cannot be set to \"None\" ";
	"1238" = "Activation failed for an unknown reason. Error code %1.";
	"1239" = "Sign-in to Pro Tools was not successful. Please visit Avid.com to learn how you can enable cloud functionality for your account.";
	"1240" = "Could not connect to iLok services. Please try again later.";
	"1241" = "Activation failed.  Please update iLok License Manager.";
	"1242" = "Activation failed. You must use the iLok License Manager application to deactivate another machine or iLok before authorizing this machine.";
	"1243" = "Activation failed.  There are no remaining iLok assets in your account.";
	"1244" = "Activation failed. Please register your iLok with ILok License Manager.";
	"1245" = "The selected audio files cannot be spotted to the edit insertion. The number of channels on tracks under the insertion must match the number of channels of audio selected in the Workspace.";
	"1246" = "The software required to validate the license for this product is not running. Please reinstall the product or download and run the iLok License Manager installer here:\n\nhttp://www.ilok.com";
	"1247" = "The operation is not permitted because %1.";
	"1248" = "The current HDX firmware version is not compatible with Pro Tools 2018.12 and earlier. Downgrading HDX firmware should only be done when running Pro Tools 2018.12 or earlier is required. To downgrade:\n\n1. Click OK to quit Pro Tools\n2. Relaunch the same version of Pro Tools\n3. Click OK when prompted to downgrade HDX firmware";
	"1249" = "The current Pro Tools | Carbon firmware version is not compatible with Pro Tools 2018.12 and earlier. Downgrading firmware should only be done when running Pro Tools 2018.12 or earlier is required. To downgrade:\n\n1. Click OK to quit Pro Tools\n2. Relaunch the same version of Pro Tools\n3. Click OK when prompted to downgrade Carbon firmware";
	"1250" = "Pro Tools encountered an error with its installation, please remove it and reinstall";
	"1251" = "there is not enough free disk space";

